[
    {
        "nome": "Myrian Louzada",
        "foto": "images/professionals/myrian-louzada.png",
        "descricao": "Pedagoga, com especialização em Psicopedagogia Clínica e Institucional, e ampla experiência na avaliação e intervenção das dificuldades escolares, especialmente em Transtornos Específicos de Aprendizagem, com ênfase em leitura e escrita.",
        "local": "Venda Nova Do Imigrante/ES",
        "telefone": "(28) 99882-4040",
        "medalhaOuro": true,
        "medalhaPrata": true
    },
    {
        "nome": "Valdênia Fonseca",
        "foto": "",
        "descricao": "Pedagoga com especialização em Orientação Educacional; Psicopedagoga Clínica e Institucional; Professora com vasta experiência em alfabetização e letramento;",
        "local": "Belo Horizonte/MG",
        "telefone": "(31) 9944-4218",
        "medalhaOuro": true,
        "medalhaPrata": true
    },
    {
        "nome": "Jesse Ramos Pires",
        "foto": "images/professionals/JesseRamos.jpg",
        "descricao": "Pedagogo, especialista em Psicopedagogia Clínica; Professor de Educação Infantil; Psicopedagogo Clínico atuando com Avaliação e Intervenção em Leitura e Escrita; Professor conteudista do curso de Licenciatura em Psicopedagogia da Universidade Santo Amaro.",
        "local": "Embu Guaçu/SP",
        "telefone": "(11) 97210-2079",
        "medalhaOuro": true,
        "medalhaPrata": true
    },
    {
        "nome": "Cristiane Nô Silva",
        "foto": "images/professionals/Cristiane.jpg",
        "descricao": "Neuropsicopedagoga e psicopedagoga especialista em alfabetização de crianças com TEA, TDAH e transtornos específicos de aprendizagem, como a dislexia.",
        "local": "Brasília/DF",
        "telefone": "(61) 98488-3034",
        "medalhaOuro": true,
        "medalhaPrata": true
    },
    {
        "nome": "Maria Carolina Lima",
        "foto": "images/professionals/MariaCarolina.jpg",
        "descricao": "Pedagoga, Psicopedagoga Clinica e Psicomotricista, com mais de 20 anos de experiência em sala de aula, com especialização em alfabetização no Transtorno do Espectro Autista e TDAH; Supervisão e Orientação Escolar.",
        "local": "Santos/SP",
        "telefone": "(13) 99203-2208",
        "medalhaOuro": true,
        "medalhaPrata": true
    },
    {
        "nome": "Viviane Daré",
        "foto": "images/professionals/VivianeDare.jpg",
        "descricao": "Psicopedagoga Clínica e Institucional. Atua na área clínica com avaliação e intervenção, orientação para pais e Mentoria para Educadores e psicopedagogos. Psicopedagoga institucional na Secretaria de Educação de Venda Nova do Imigrante-ES.",
        "local": "Venda Nova Do Imigrante/ES",
        "telefone": "(28) 99254-8968",
        "medalhaOuro": true,
        "medalhaPrata": true
    },
    {
        "nome": "Carolina Tavares Puga",
        "foto": "images/professionals/CarolinaPuga.jpg",
        "descricao": "Pedagoga, com 14 de experiência em sala de aula na educação infantil, também com formação em Educação especial; Pós-graduação em Alfabetização e letramento, ABA e Psicopedagogia.",
        "local": "Praia Grande/SP",
        "telefone": "(13) 98809-7260",
        "medalhaOuro": true,
        "medalhaPrata": true
    },
    {
        "nome": "Ieda Assunção",
        "foto": "images/professionals/Ieda.jpg",
        "descricao": "Psicóloga (CRP08/23816) e Neuropsicóloga Especialista em Reabilitação Cognitiva. Trabalhou como professora de educação especial por 18 anos, e 10 anos com intervenção precoce na Apae de sua cidade; Certificada pelo órgão QABA- Credencial do QASP-S Português 14277, é diretora da Clínica CEDI - Clínica Especializada em Desenvolvimento Infantil atendimento em Intervenção Precoce ABA para Bebê de 6 meses a 6 anos.",
        "local": "Apucarana/PR",
        "telefone": "(043) 99917-5553",
        "medalhaOuro": true,
        "medalhaPrata": true
    },
    {
        "nome": "Maíza de Miranda Neves",
        "foto": "images/professionals/Maiza.jpg",
        "descricao": "Pedagoga, Psicopedagoga, Mestre em Educação: Psicologia da Educação. Experiência como professora polivalente, Produção de Material Pedagógico, Adaptações de Materiais Pedagógicos e Leitora Crítica de Material para o professor com foco na PNA para o PNLD. Associada Efetiva da ABPp _ SP sob nº 1288. Membro da EIDEP.",
        "local": "São Paulo/SP",
        "telefone": "(11) 96161 - 5503",
        "medalhaOuro": true,
        "medalhaPrata": true
    },
    {
        "nome": "Danielle Dallabona",
        "foto": "images/professionals/danielle.jpg",
        "descricao": "Pedagoga, com especialização em Psicopedagogia Clínica e Institucional; Alfabetização e Letramento; Neuroaprendizagem; Psicologia Infantil; Psicologia e Psicanálise",
        "local": "Ponta Grossa/PR",
        "telefone": "(42) 99968-0911",
        "medalhaOuro": true,
        "medalhaPrata": true
    },
    {
        "nome": "Rosildene Alves",
        "foto": "images/professionals/rosildene.jpg",
        "descricao": "Psicopedagoga e neuropsicopedagoga clínica e institucional, com ampla experiência em avaliação e intervenção em dificuldades de aprendizagem. Especialista em alfabetização, educação especial e inclusiva, possui formação aprofundada em autismo, TDAH, dislexia e desortografia; em terapia ABA e neurociências, dedicando-se ao desenvolvimento de estratégias eficazes para a aprendizagem e inclusão.",
        "local": "Taboão da Serra/SP",
        "telefone": "(11) 95998-8005",
        "medalhaOuro": true,
        "medalhaPrata": true
    },
    {
        "nome": "Sandra Lisboa",
        "foto": "images/professionals/sandra-lisboa.jpg",
        "descricao": "Pedagoga e psicopedagoga clínica, com especialização em Psicologia do Desenvolvimento Infantil ; Supervisão e Orientação Escolar; Educação Clássica Cristã; Metodologia Imaginal (Profound Learn Canadá)",
        "local": "Bauru/SP e Curitiba/PR",
        "telefone": "(14) 99112-4567",
        "medalhaOuro": true,
        "medalhaPrata": true
    },
    {
        "nome": "Rosemeire da Costa da Silva",
        "foto": "images/professionals/rosemeire.jpg",
        "descricao": "Professora efetiva da rede municipal e formadora de professores, Psicopedagoga Clínica e Institucional, atuando com Avaliação e Intervenção em Leitura e Escrita, Professora dos cursos de Licenciatura e Pós Graduação em Psicopedagogia das Faculdades Integradas Campos Salles, Faculdade Sumaré, Faculdade Messiânica e Uninove.",
        "local": "São Paulo/SP",
        "telefone": "(11) 95304-6808",
        "medalhaOuro": true,
        "medalhaPrata": true
    },
    {
        "nome": "Maria Helena Lauria",
        "foto": "images/professionals/maria.jpg",
        "descricao": "Graduada em Pedagogia e Pós-graduada em Psicopedagogia; Professora de Ensino Fundamental, atuando por 15 anos na Educação; Psicopedagoga Clínica atuando com Avaliação e Intervenção;",
        "local": "São Paulo e Barueri/SP",
        "telefone": "(11) 99494-4484",
        "medalhaOuro": true,
        "medalhaPrata": true
    },
    {
        "nome": "Marcia Barbosa",
        "foto": "images/professionals/marcia.jpg",
        "descricao": "Pedagoga e psicopedagoga, fundadora do centro de aprendizagem Jardineiros do Cérebro, trabalhou como professora por 25 anos e trabalha como psicopedagoga há 5 anos.",
        "local": "Brasília/DF",
        "telefone": "(61) 99554-4703",
        "medalhaOuro": true,
        "medalhaPrata": true
    },
    {
        "nome": "Deise Leão",
        "foto": "images/professionals/deise.jpg",
        "descricao": "Neuropsicopedagoga, há 8 anos trabalhando com educação especial APAE / sala de AEE / Núcleo de Atendimento Psicopedagógico. Há 15 anos atuando como professora Universitária da UNIFAAHF na área de Alfabetização e Letramento.",
        "local": "Luis Eduardo Magalhães/BA",
        "telefone": "(77) 99990-9144",
        "medalhaOuro": true,
        "medalhaPrata": true
    },
    {
        "nome": "Juliana Leal",
        "foto": "images/professionals/juliana.jpg",
        "descricao": "Pedagoga com especialização em psicopedagogia e Libras; professora de educação infantil na rede pública. Atua há mais de 10 anos como professora de educação infantil.",
        "local": "Teresina/PI",
        "telefone": "(86) 9903-8013",
        "medalhaOuro": true,
        "medalhaPrata": true
    },
    {
        "nome": "Edilza de Castro Simongini Pereira",
        "foto": "images/professionals/edilza.jpg",
        "descricao": "Pedagoga com 19 anos de experiência; Neuropsicopedagoga clínica e institucional; Psicomotricista; Especialista em transtornos do Neurodesenvolvimento; Especialista em alfabetização; Pós graduanda em psicologia e desenvolvimento infantil.",
        "local": "São Paulo/SP",
        "telefone": "(11) 98107-4204",
        "medalhaOuro": true,
        "medalhaPrata": true
    },
    {
        "nome": "Thamara Barros",
        "foto": "images/professionals/thamara.jpg",
        "descricao": "Pedagoga com especialização em Neuropsicopedagogia Clínica e Institucional pela Universidade Paulista (UNIP/SP). Especialista em TEA, TDAH, ABA, T21 e alfabetização Multigestos; Fundadora do clube para neuro/psicopedagogos;",
        "local": "Sorocaba/SP",
        "telefone": "(15) 98816-0625",
        "medalhaOuro": true,
        "medalhaPrata": true
    },
    {
        "nome": "Adriana Monteiro",
        "foto": "images/professionals/adrianaMonteiro.jpg",
        "descricao": "Pedagoga, psicopedagoga com 22 anos na área da educação.",
        "local": "Guarulhos/SP",
        "telefone": "(11) 98456-0927",
        "medalhaOuro": true,
        "medalhaPrata": true
    },
    {
        "nome": "Deise Moreno Franco",
        "foto": "images/professionals/deiseMoreno.jpg",
        "descricao": "Pedagoga, NeuroAlfabetizadora, com especialização em Neuroalfabetizacão: Fundamentos e práticas para sala de aula e Autismo e inclusão escolar; Atendimento especializado em alfabetização de crianças típicas e atípicas. Profissional efetiva na rede municipal atuando como formadora dos professores de alfabetização.",
        "local": "Sorriso/MT",
        "telefone": "(66) 9697-2805",
        "medalhaOuro": true,
        "medalhaPrata": true
    },
    {
        "nome": "Tábata Faé",
        "foto": "images/professionals/tabataFae.jpg",
        "descricao": "Neuropsicopedagoga, atuando na avaliação e intervenção de crianças e adolescentes com questões relacionadas à aprendizagem. Possui especialização em: Neuropsicopedagogia clínica; Psicopedagogia clínica e institucional; Neuropsicopedagogia Institucional; Psicopedagogia com Ênfase em Análise do Comportamento Aplicada (em andamento).",
        "local": "Caxias do Sul/RS",
        "telefone": "(54) 99657-3881",
        "medalhaOuro": true,
        "medalhaPrata": true
    },
    {
        "nome": "Tatiana Oliveira dos Santos Borges",
        "foto": "images/professionals/tatiana.jpg",
        "descricao": "Professora formada em magistério , Pedagoga com 17 anos de experiência, Especialista na Educação Infantil com Ênfase a Inclusão , Neuropsicomotricista Clínica e Institucional, Neuropsicopedagoga Clínica e Institucional Apoiada a Neurociências, com experiência nos processos de Leitura e Escrita.",
        "local": "Luis Eduardo Magalhães/BA",
        "telefone": "(77) 99811-6409",
        "medalhaOuro": true,
        "medalhaPrata": true
    },
    {
        "nome": "Ivete Luzia Bordion",
        "foto": "images/professionals/ivete.jpg",
        "descricao": "Formada em Magistério e graduada em Pedagogia, com 23 anos de experiência em sala de aula. Especialista em Neuropsicopedagogia, Educação Especial e Inclusiva, Alfabetização e Letramento. Formação complementar em ABA, VB-MAPP, TDAH, autismo, dislexia e desortografia.",
        "local": "Luis Eduardo Magalhães/BA",
        "telefone": "(77) 9925-7394",
        "medalhaOuro": true,
        "medalhaPrata": true
    },
    {
        "nome": "Edneia Hamilton Soares",
        "foto": "images/professionals/edneia.jpg",
        "descricao": "Atua há 22 anos na área da Educação; Especialista em Neuropsicopedagogia Clínica e Institucional e em Gestão e Coordenação Escolar; Neuropsicopedagoga clínica, com experiência em avaliação e intervenção nos processos de leitura e escrita.",
        "local": "Luis Eduardo Magalhães/BA",
        "telefone": "(77) 99973-5939",
        "medalhaOuro": true,
        "medalhaPrata": true
    },
    {
        "nome": "Tatiane de Aguiar",
        "foto": "images/professionals/tatianeAguiar.jpg",
        "descricao": "Professora há 22 anos, possui ampla experiência na educação. É licenciada em Magistério, com pós-graduação em Psicopedagogia Institucional e Clínica, Gestão e Supervisão Escolar. Atualmente, é mestranda em Ciências da Educação, aprofundando seus conhecimentos para contribuir ainda mais com a área educacional.",
        "local": "Caxias/MA",
        "telefone": "(99) 9642-8113",
        "medalhaOuro": true,
        "medalhaPrata": true
    },
    {
        "nome": "Thais Reuters",
        "foto": "",
        "descricao": "Pedagoga e Psicopedagoga clínica possui 20 anos de experiência na área educacional nas redes pública e privada; Como Psicopedagoga Clínica, atua com demandas de alfabetização, leitura e escrita; Possui experiência em avaliação e intervenção psicopedagógica nas dificuldades e transtornos específicos de aprendizagem, minimizando os impactos de transtornos como TDAH e TEA na vida das crianças que atende.",
        "local": "Rio de Janeiro/RJ",
        "telefone": "(21) 98237-2787",
        "medalhaOuro": true,
        "medalhaPrata": true
    },
    {
        "nome": "Poliana Bento Miranda Sousa",
        "foto": "images/professionals/poliana.jpg",
        "descricao": "Atuando há 17 anos na Educação, é Pedagoga, especialista em Psicopedagogia clínica e institucional. Professora e coordenadora dos anos iniciais e infantil. Atua como coordenadora da educação infantil e anos iniciais.",
        "local": "Parauapebas/PA",
        "telefone": "(94) 8400-8814",
        "medalhaOuro": true,
        "medalhaPrata": true
    },
    {
        "nome": "Mariana Fachardo",
        "foto": "images/professionals/marianaFachard.jpg",
        "descricao": "Com 29 anos de experiência na Educação, dedica-se à Psicopedagogia Clínica, trabalhando com avaliação e intervenção em dificuldades de aprendizagem. Professora de AEE e neuropsicopedagoga clínica; Pós-graduada em Psicopedagogia Clínica e Institucional, Supervisão Escolar, Saúde Mental (ênfase em CAPS), Gestão Escolar e Neuropsicopedagogia Clínica e Institucional.",
        "local": "Três Corações/MG",
        "telefone": "(35) 9972-0110",
        "medalhaOuro": true,
        "medalhaPrata": true
    },
    {
        "nome": "Marcela Borges",
        "foto": "images/professionals/marcela.jpg",
        "descricao": "Pedagoga formada pela Universidade Federal de Goiás. Especialista em Psicopedagogia Clínica atuando na Avaliação e Intervenção das habilidades de Leitura e Escrita. Pós graduanda em Psicopedagogia baseada na Análise do Comportamento Aplicada e Neurociências do Comportamento Infantil. Mãe de uma criança no Transtorno do Espectro Autista.",
        "local": "Jataí/GO",
        "telefone": "(64) 8439-8349",
        "medalhaOuro": true,
        "medalhaPrata": true
    },
    {
        "nome": "Thais Guilherme",
        "foto": "",
        "descricao": "16 anos de experiência na educação, entre regência na educação infantil, ensino fundamental I e II, curso de magistério, direção e supervisão escolar; Pedagoga, especialista em gestão e supervisão escolar. Psicopedagoga e neuropsicopedagoga atuando com avaliação e intervenção de crianças e adolescentes.",
        "local": "Itajubá/MG",
        "telefone": "(35) 98805-2987",
        "medalhaOuro": true,
        "medalhaPrata": true
    },
    {
        "nome": "Marcya Rodrigues Pinto de Sousa Almeida",
        "foto": "",
        "descricao": "Pedagoga formada na UFPI, com especializações nas áreas de psicopedagogia e supervisão/gestão educacional pela UESPI. Com vasta experiência na área educacional (instituições privada), onde atuou a mais de 20 anos com crianças de 3 a 8 anos principalmente no processo de alfabetização. Professora concursada do município (Teresina – PI) e Psicopedagoga.",
        "local": "Teresina/PI",
        "telefone": "(86) 99986-6738",
        "medalhaOuro": true,
        "medalhaPrata": true
    },
    {
        "nome": "Nathalia Vargas",
        "foto": "",
        "descricao": "Formada em Letras, especialista em Psicopedagogia e Neuroaprendizagem; Psicopedagoga, em que realiza avaliações e intervenções com crianças e adolescentes, especialmente nos campos da alfabetização e das dificuldades de aprendizagem.",
        "local": "Pindamonhagaba/SP",
        "telefone": "(12) 98114-5359",
        "medalhaOuro": true,
        "medalhaPrata": true
    },
    {
        "nome": "Mateus Araújo Souza",
        "foto": "",
        "descricao": "Atuando há 16 anos na Educação, é pedagogo, especialista em Educação Infantil e em Transtorno do Espectro Autista; Atualmente trabalha na direção de uma escola particular.",
        "local": "Parauapebas/PA",
        "telefone": "(94) 98118-0120",
        "medalhaOuro": true,
        "medalhaPrata": true
    },
    {
        "nome": "Lilian Pozza de Oliveira",
        "foto": "",
        "descricao": "Profissional com 6 anos de experiência na área da Educação; Graduada em Pedagogia e especialista em Neuropsicopedagogia Institucional e Clínica. Atua como professora da Educação Infantil e do Ensino Fundamental I; Neuropsicopedagoga Clínica, realizando avaliações e intervenções com crianças em processo de aprendizagem.",
        "local": "Luis Eduardo Magalhães/BA",
        "telefone": "(77) 9918-1408",
        "medalhaOuro": true,
        "medalhaPrata": true
    },
    {
        "nome": "Karina Beloti",
        "foto": "",
        "descricao": "Pedagoga, Neuropsicopedagoga e Pós graduada em Neurociência aplicada à Educação pela Faculdade de Ciências Médicas da Santa Casa de São Paulo e Instituto Conectomus. Atende em consultório crianças e adolescentes com TDAH já há 5 anos; Mentora de Mães na Comunidade Muito Além do TDAH.",
        "local": "Londrina/PR",
        "telefone": "(43) 8448-2391",
        "medalhaOuro": true,
        "medalhaPrata": true
    },
    {
        "nome": "Angélica Braga",
        "foto": "",
        "descricao": "Pedagoga com 26 anos de experiência, atuando desde a Educação Infantil até a Graduação em Psicologia. Neuropsicopedagoga Clínica e Institucional, com especialização em Neurociência Aplicada à Educação. Coautora de dois livros na área e de materiais didáticos de Matemática.",
        "local": "São Paulo/SP",
        "telefone": "(11) 942563776",
        "medalhaOuro": true,
        "medalhaPrata": true
    }
]